cask_args appdir: '/Applications'

brew 'zsh'
brew 'gpg'
brew 'git'
brew 'openssl'
brew 'imagemagick'
brew 'nvm'
brew 'kubernetes-cli'
brew 'jq'
brew 'wget'
brew 'watch'
brew 'unrar'
brew 'python3'
brew 'lame'

cask '1password'
cask 'atom'
cask 'google-chrome'
cask 'slack'
cask 'steam'
cask 'transmission'
cask 'vlc'
cask 'dropbox'
cask 'evernote'
cask 'evernote'
cask 'alfred'
cask 'google-cloud-sdk'
cask 'radio-silence'
cask 'sketch'
